[
    [
        "Renda-se, como eu me rendi. Mergulhe no que você não conhece como eu mergulhei. Não se preocupe em entender, viver ultrapassa qualquer entendimento.\nClarice Lispector"
    ],
    [
        "Amor não é se envolver com a pessoa perfeita,\naquela dos nossos sonhos.\nNão existem príncipes nem princesas.\nEncare a outra pessoa de forma sincera e real, exaltando suas qualidades, mas sabendo também de seus defeitos.\nO amor só é lindo, quando encontramos alguém que nos transforme no melhor que podemos ser.\nDesconhecido"
    ],
    [
        "...Um dia descobrimos que beijar uma pessoa para esquecer outra, é bobagem. \nVocê não só não esquece a outra pessoa como pensa muito mais nela... \nUm dia nós percebemos que as mulheres têm instinto caçador e fazem qualquer homem sofrer ... \nUm dia descobrimos que se apaixonar é inevitável... \nUm dia percebemos que as melhores provas de amor são as mais simples... \nUm dia percebemos que o comum não nos atrai...\nUm dia saberemos que ser classificado como bonzinho não é bom... \nUm dia perceberemos que a pessoa que nunca te liga é a que mais pensa em você... \nUm dia saberemos a importância da frase: Tu te tornas eternamente responsável por aquilo que cativas... \nUm dia percebemos que somos muito importante para alguém, mas não damos valor a isso... \nUm dia percebemos como aquele amigo faz falta, mas ai já é tarde demais... \nEnfim... \nUm dia descobrimos que apesar de viver quase um século esse tempo todo não é suficiente para realizarmos \ntodos os nossos sonhos, para beijarmos todas as bocas que nos atraem, para dizer o que tem de ser dito... \nO jeito é: ou nos conformamos com a falta de algumas coisas na nossa vida ou lutamos para realizar todas \nas nossas loucuras...\nQuem não compreende um olhar tampouco compreenderá uma longa explicação.\nDesconhecido"
    ],
    [
        "Todo mundo é capaz de dominar uma dor, exceto quem a sente.\nWilliam Shakespeare"
    ],
    [
        "Amor é fogo que arde sem se ver;\nÉ ferida que dói, e não se sente;\nÉ um contentamento descontente;\nÉ dor que desatina sem doer.\n\nÉ um não querer mais que bem querer;\nÉ um andar solitário entre a gente;\nÉ nunca contentar-se de contente;\nÉ um cuidar que se ganha em se perder.\n\nÉ querer estar preso por vontade;\nÉ servir a quem vence, o vencedor;\nÉ ter com quem nos mata, lealdade.\n\nMas como causar pode seu favor\nNos corações humanos amizade,\nSe tão contrário a si é o mesmo Amor?\nLuís de Camões"
    ],
    [
        "A amizade é um amor que nunca morre.\nMario Quintana"
    ],
    [
        "Purifica o teu coração antes de permitires que o amor entre nele, pois até o mel mais doce azeda num recipiente sujo.\nPitágoras"
    ],
    [
        "Conservar algo que possa recordar-te seria admitir que eu pudesse esquecer-te.\nWilliam Shakespeare"
    ],
    [
        "Às vezes ouço passar o vento; e só de ouvir o vento passar, vale a pena ter nascido.\nFernando Pessoa"
    ],
    [
        "Lutar pelo amor é bom, mas alcançá-lo sem luta é melhor.\nWilliam Shakespeare"
    ],
    [
        "A suspeita sempre persegue a consciência culpada; o ladrão vê em cada sombra um policial\nWilliam Shakespeare"
    ],
    [
        "Deus, para a felicidade do homem, inventou a fé e o amor. O Diabo, invejoso, fez o homem confundir fé com religião e amor com casamento.\nMachado de Assis"
    ],
    [
        "Lamentar uma dor passada, no presente,\né criar outra dor e sofrer novamente.\nWilliam Shakespeare"
    ]
]